{
    "Judul": "Pandangan Tiga Paslon Capres-Cawapres Soal Kebijakan Undang-Undang Anti Deforestasi EUDR",
    "link photo": "https://asset-2.tstatic.net/tribunnews/foto/bank/images/anies-prabs-ganjar-ss.jpg",
    "konten": "Melalui kebijakan EUDR itu, beberapa komoditas seperti sawit kopi, kakao, kedelai, kayu, daging dan turunannya tidak bisa lagi dijual diUni Eropaketika proses produksinya terbukti memicu deforestasi.Menanggapi hal tersebut ada beda pandang yang dipaparkan oleh Tim Pemenangan Nasional Capres Cawapres baik dari Anies-Muhaimin, Prabowo-Gibran maupun Ganjar-Mahfud.Hal tersebut mereka sampaikan dalam acara Bincang Kompas: Urun Rembuk Bersama Stakeholder Sawit Nasional di Hotel Santika Premiere Slipi, Rabu (17/1/2024).Tim Pemenangan Nasional Anies - Muhaimin Nomor urut 1 Achmad Nur Hidayat mengatakan, isu EUDR menjadi penting sebab berkaitan dengan sertifikasi industri sawit nasional.\"Kalau kita disertifikasi dan kita tidak usah mengikuti kompleks, keinginan dari negara lain, ada RSPO, ada jugaUni Eropapunya standar, kita cukup aja memperkuat ISPO kita, ISPO kita punya banyak kelemahan kita perbaiki,\" ujar Achmad.Untuk itu, Paslon Anies - Imin akan merubah Indonesian Sustainable Palm Oil (ISPO) agar memiliki standar yang kuat sehingga penguatan sistem itu nantinya bisa disesuaikan untuk kepentingan nasional.\"Jadi kita bukan berarti mengikuti mereka, mengikuti standar mereka tapi kita harus melihat mana yang harus kita negosiasi dan saya kira dalam perdebatan EUDR harusnya yang kita negosiasi di ISPO nya,\" jelasnya.Sedangkan Tim Pemenangan Nasional (TPN) calon presiden dan calon wakil presiden nomor urut 2 Prabowo-Gibran, Panji Irawan mengatakan terdapat dua langkah yang bisa dilakukan yaitu mengikuti aturan yang ada atau mencari pasar lain.\"Kemudian soal EUDR memang kalau masuk ke ranah ini tantangan. Lalu bagaimana solusinya? Solusinya cuma 2, kita ikuti atau cari market lain, atau jurus berikut kita lobi,\" ucap dia.Bahkan, tak menutup kemungkinan langkah lain yang akan dilakukan PaslonPrabowo-Gibranadalah menggunakan jurus lobi atau pendekatan antara pemerintah denganUni Eropa.\"Saya rasa jurus lobi harus terjadi melalui departemen perdagangan, ataupun Kementerian Luar Negeri plus ada powernya disitu yang kita pakai beragam lobi. Karena bagaimana pun mesti menggunakan ahlinya, lembaga lobi,\" ucap dia.\"Jadi kami dari Paslon 02 melihat ini salah satunya kita mesti melakukan PDKT, lobi dan juga menggunakan kekuatan internasional untuk membantu supaya kita tidak diperlakukan berbeda dengan minyak yang bersumber dari kedelai, dari biji matahari,\" imbuhnya.Sementara Tim Pemenangan Nasional (TPN) calon presiden dan calon wakil presiden nomor urut 03 Ganjar Pranowo - Mahfud MD Danang Girindrawardana mengatakan, pihaknya akan melihat perkembangan awal daripada kebijakan EUDR ini.\"Ya kita lihat saja perkembangannya. Kalau negara-negara luar tidak fair dengan Indonesia maka kita tidak boleh bersikap lemah, kita harus kuat. Ingat internasional trade adalah non fair trade itu selalu terjadi terhadap negara manapun karena mereka tidak punya kemampuan untuk mengelola atau mempengaruhi kita,\" jelas dia.Di sisi lain Danang mengatakan, jika nantinya kebijakan itu justru merugikan Indonesia maka PaslonGanjar-Mahfudakan membuka pasar non tradisional untuk industri sawit nasional.\"Kan kita punya market non tradisonal yang dikembangkan,Uni Eropaitu tidak banyak serapan CPOnya, meski begitu tetap dijaga untuk menjalin relasi dan untuk perkembangan bisnis its okay. tapi tugas negara adalah memastikan pasar-pasar non tradisional tumbuh,\" paparnya.",
    "penulis": "Nitis Hawaroh",
    "editor": "Hendra Gunawan"
}